"%@ Key" = "Клавиша %@";
"%d Columns" = "%d Колонок";
"10 Columns" = "10 Колонок";
"12 Columns" = "12 Колонок";
"2 Columns" = "2 Колонки";
"3 Columns" = "3 Колонки";
"4 Columns" = "4 Колонки";
"6 Columns" = "6 Колонок";
"8 Columns" = "8 Колонок";
"ANSI colors" = "Цвета ANSI";
"Access" = "Доступ";
"Action Menu" = "Меню Действий";
"Add ESC" = "Добавить ESC";
"All windows" = "Все окна";
"Alternate row color" = "Чередовать цвет рядов";
"Always open folders in a new window" = "Всегда открывать папки в новом окне";
"Always show file extensions" = "Всегда показывать расширения";
"Antialias text" = "Сглаживание шрифтов";
"Appearance" = "Внешний Вид";
"Append Finder contextual menu items" = "Прибавить контекстное меню Finder";
"Application" = "Приложение";
"Applications" = "Приложения";
"Arrow keys loop around when reaching end" = "Начинать снова при достижении конца в списке";
"Auto-play movie and audio files in preview" = "Автоматически проигрывать аудио и видео файлы в предпросмотре";
"Auto-preview Word documents in preview" = "Автоматически показывать документы Word в предпросмотре";
"Automatically open in text editor" = "Автоматически открывать в текстовом редакторе";
"Back color" = "Цвет фона";
"Background color" = "Цвет фона";
"Behavior for \"Reveal in Path Finder\" command" = "Поведение команды \"Показать в Path Finder\"";
"Blinking cursor" = "Мерцающий курсор";
"Bold color" = "Полужирный цвет";
"Bold folders" = "Папки - жирным шрифтом";
"Bottom" = "Внизу";
"Browser" = "Проводник";
"Browser accepts window activating mouse click" = "Проводник понимает щелчок мышкой, активирующий окно";
"Calculate all sizes" = "Рассчитывать все размеры";
"Calculate size for folders and packages" = "Рассчитывать размер папок и пакетов";
"Cancel" = "Отмена";
"Check for updates" = "Проверять наличие обновлений";
"Check spelling as you type" = "Проверять правописание во время набора";
"Choose Picture..." = "Выбрать Картинку...";
"Choose..." = "Выбрать...";
"Close" = "Закрыть";
"Close the session when it ends" = "Закрывать сеанс при его окончании";
"Collapse auto expanded folders after drag" = "Collapse auto-expanded folders after drag";
"Color" = "Цвет";
"Color Options" = "Настройки Цвета";
"Colors" = "Цвета";
"Column View Options" = "Настройки Вида для Колонок";
"Column view" = "Столбцы";
"Columns" = "Столбцы";
"Command" = "Команда";
"Command clicking opens:" = "Щелчок по комманде открывает:";
"Command:" = "Команда:";
"Commands" = "Команды";
"Compress files in same directory as original" = "Архивировать файлы в одну папку с оригиналом";
"Compression Format:" = "Формат Архива:";
"Computer" = "Компьютер";
"Confirm before quitting Path Finder" = "Спрашивать подтверждение перед завершением работы Path Finder";
"Contextual Menu" = "Контекстное Меню";
"Creation Date" = "Дата Создания";
"Date Created" = "Дата Создания";
"Date Modified" = "Последние Изменения";
"Decompress archives with Path Finder" = "Распаковывать архивы с помощью Path Finder";
"Default Background Color" = "Цвет Фона по Умолчанию";
"Default Plain Text Encoding" = "Кодировка по умолчанию для простого текста";
"Default compression format" = "Формат архива по умолчанию";
"Default extension:" = "Расширение по умолчанию:";
"Default setting for the encoding\nto be used when opening a plain text file" = "Кодировка по умолчанию,\nиспользуемая при открытии простых текст. файлов ";
"Delete" = "Удалить";
"Desktop Background" = "Фон Рабочего Стола";
"Desktop Options" = "Опции Рабочего Стола";
"Desktop clicking opens:" = "Щелчок по рабочему столу открывает:";
"Desktop picture" = "Фон Рабочего Стола";
"Dim invisibles" = "Невидимые - бледным шрифтом";
"Directory" = "Папка";
"Directory:" = "Папка:";
"Disable superfluous visual effects" = "Отключить дополнительные визуальные эффекты";
"Display" = "Дисплей";
"Documents" = "Документы";
"Double-click when clicking icon" = "Двойной щелчок при нажатии по иконке";
"Draw label color on icon" = "Показывать цвет папки на иконке";
"Draw label color on name" = "Показывать цвет папки на названии";
"Edit..." = "Правка...";
"Enable \"Launch Application\" global hot-key:" = "Вкл. клавишу быстр. доступа \"Запустить приложение\"";
"Enable \"Reveal in Path Finder\" for third party applications" = "Позволить другим программам использ. команду \"Показать в Path Finder\" ";
"Enable \"Reveal in Path Finder\" global hot-key:" = "Вкл. клавишу быстр. доступа \"Показать в Path Finder\":";
"Enable \"Show in Path Finder\" for third party applications" = "Позволить другим программам использ. команду \"Показать в Path Finder\"";
"Enable Applications menu" = "Показывать меню Программы";
"Enable bug reporter" = "Вкл. докладчик ошибок";
"Enable global application menu" = "Показывать глобальное меню программ";
"Enable quick disk image mounting" = "Вкл. быстрое монтирование виртуальных дисков";
"Enable spring-loaded folders" = "Автоматически открывать папки";
"Encoding:" = "Кодировка:";
"Enter Key:" = "Клавиша Enter:";
"Everyone:" = "Все:";
"Execute" = "Исполн.";
"Expand files in same directory as original" = "Распаковывать файлы в ту же папку, что и оригинал";
"Extension" = "Расширение";
"Favorites" = "Избранное";
"Files" = "Файлы";
"Files and folders" = "Файлы и папки";
"Finder" = "Findеr";
"Fit to Window" = "Под размер Окна";
"Folders" = "Папки";
"Font:" = "Шрифт:";
"General" = "Общие";
"Get Info:" = "Информация:";
"Grid color" = "Цвет сетки";
"Group" = "Группа";
"Group:" = "Группа:";
"Handle 'afp' URLs using Path Finder" = "Обрабатывать 'afp' ссылки, используя Path Finder";
"Handle 'file' URLs using Path Finder" = "Обрабатывать 'file' ссылки, используя Path Finder";
"Handle 'ftp' URLs using Path Finder" = "Обрабатывать 'ftp' ссылки, используя Path Finder";
"Hard disks" = "Жёсткие диски";
"Hide Finder's desktop" = "Скрыть рабочий стол Finder";
"Hide tab when there is only one session" = "Скрывать закладки при одном сеансе";
"Highlight" = "Выделить";
"Home" = "Домашняя директория";
"Horizontal:" = "Горизонтально:";
"Icon View Options" = "Настройки Вида для Иконок";
"Icon size:" = "Размер иконки:";
"Icon view" = "Иконки";
"Ignore HTML Commands" = "Игнорировать HTML Комманды";
"Ignore RTF Commands" = "Игнорировать RTF Комманды";
"Ignore invisible files when compressing" = "Игнорировать скрытые файлы во время сжатия";
"Ignore resource forks when compressing" = "Игнорировать ветви ресурсов во время сжатия";
"Ignore software license agreements" = "Игнорировать условия лиценз. соглашения на использование программ";
"Image background color" = "Цвет фона для изображений";
"Italicize aliases" = "Ссылки курсивом";
"Item Info" = "Информация";
"Keep icons arranged on desktop" = "Упорядочить иконки на раб. столе";
"Key Actions" = "Действия Клавиш";
"Kind" = "Тип";
"Label" = "Цвет";
"Label on Bottom" = "Надпись снизу";
"Label on Right" = "Надпись справа";
"Label on bottom" = "Надпись снизу";
"Label on right" = "Надпись справа";
"Launch Path Finder automatically after log in" = "Запускать Path Finder автоматически после входа в систему";
"Layout Left to Right" = "Расположение Слева Направо";
"Layout Top to Bottom" = "Расположение Сверху Вниз";
"Left" = "Слева";
"List View Options" = "Настройки Вида для Списка";
"List view" = "Список";
"Macintosh style key navigation" = "Управление клавиатурой в стиле Macintosh";
"Modification Date" = "Дата Изменений";
"Mount DMGs using Path Finder" = "Присоединять DMG-образы, используя Path Finder";
"Mount disk images after expand" = "Присоединять диски после распаковки архива";
"Name" = "Имя";
"Name:" = "Имя:";
"Network servers" = "Подключённые серверы";
"New Documents" = "Новые Документы";
"New Files" = "Новые Файлы";
"New Folders" = "Новые Папки";
"New tab" = "Новая вкладка";
"New window" = "Новое окно";
"New..." = "Новый...";
"Non-ASCII font" = "Шрифт для букв не ASCII";
"Normal" = "Нормальный";
"Normal font" = "Нормальный шрифт";
"OK" = "ОК";
"Opacity" = "Матовость";
"Opacity:" = "Матовость:";
"Open" = "Открыть";
"Open PDF documents in built-in PDF viewer" = "Открывать PDF файлы с помощью встроенной утилиты для просмотра PDF";
"Open TextEdit documents in built-in text editor" = "Открывать документы TextEdit во встроенном текстовом редакторе";
"Open Word documents in built-in text editor" = "Открывать документы Word во встроенном текстовом редакторе";
"Open image files in built-in image viewer" = "Открывать картинки и фото во встроенной утилите для просмотра изображений";
"Open mounted volumes in new window" = "Открывать присоединенные диски в новом окне";
"Open new browser on launch" = "Открывать новое окно проводника при запуске программы";
"Open new windows and tabs in column view" = "Открывать новые окна и вкладки в режиме колонки";
"Open new windows in:" = "Открывать новые окна в виде:";
"Open with:" = "Открыть с помощью:";
"Opening" = "Открытие";
"Opens" = "Открывает";
"Option Key" = "Клавиша Option";
"Owner" = "Владелец";
"Owner:" = "Владелец:";
"Packages" = "Пакеты";
"Parent" = "Родитель";
"Path" = "Путь";
"Picture" = "Картинка";
"Plain text" = "Простой текст";
"Position the Path Navigator below the browser" = "Поместить Навигатор Пути снизу";
"Preferences" = "Настройки";
"Press Space Bar to open immediately" = "Нажмите Пробел, чтобы открыть немедленно";
"Preview drawer is opened automatically for new browsers" = "Открывать автоматически секцию просмотра для нового окна проводника ";
"Process drawer is opened automatically for new browsers" = "Открывать автоматически секцию процессов для нового окна проводника ";
"Quit the Finder automatically at launch" = "Автоматически выключать Finder при запуске";
"Read" = "Чтение";
"Removable media" = "CD, DVD, iPod и т.п.";
"Requires relaunch" = "Требует перезапуск программы";
"Restore Default" = "Восстанов. по умолчанию";
"Return Key:" = "Return:";
"Reveal" = "Показать";
"Reveal in existing window" = "Показать в текущем окне";
"Reveal in new tab" = "Показать в новой вкладке";
"Reveal in new window" = "Показать в новом окне";
"Rich text" = "RTF";
"Right" = "Справа";
"Save Theme..." = "Сохранить Тему...";
"Save with:" = "Сохранять в:";
"Select entire row in list view" = "Выбирать всю строчку в режиме Список";
"Selection color" = "Цвет выбранного";
"Send anonymous system information" = "Отравлять анонимную информацию о системе";
"Sessions" = "Сеансы";
"Set Background..." = "Настроить Фон...";
"Set Colors..." = "Установить Цвета...";
"Set Path Finder as the default file viewer" = "Сделать Path Finder файловым менеджером по умолчанию";
"Set..." = "Установить...";
"Shadowed" = "Шрифт отбрасывает тень";
"Show Path Finder desktop" = "Показывать Рабочий Стол Path Finder";
"Show column headers" = "Показывать заголовки колонок";
"Show columns" = "Показывать колонки";
"Show columns:" = "Показывать колонки:";
"Show desktop background" = "Показывать фон рабочего стола";
"Show file names" = "Показывать имена файлов";
"Show files and folders on the Desktop" = "Показывать файлы и папки на Рабочем Столе";
"Show grid" = "Показывать сетку";
"Show horizontal grid" = "Показывать горизонтальную сетку";
"Show icon preview" = "Показывать миниатюру";
"Show icon previews on network volumes" = "Показывать миниатюры иконок на сетевых дисках";
"Show icons" = "Показывать иконки";
"Show invisibles" = "Показывать скрытые файлы";
"Show item info" = "Показывать информацию";
"Show on desktop:" = "Показывать на Рабочем Столе:";
"Show open button" = "Показывать кнопку \"Открыть\"";
"Show preview column" = "Показать колонку просмотра";
"Show row separators" = "Показывать разделители рядов";
"Show ruler" = "Показывать линейку";
"Show vertical grid" = "Показывать вертикальную сетку";
"Show volumes on the Desktop" = "Показывать диски на Рабочем Столе";
"Show warning before emptying the Trash" = "Показывать предупреждение перед очисткой корзины";
"Show zoom effects when opening files" = "Показывать zoom-эффекты при открытии файлов";
"Silence terminal bell" = "Выкл. звук предупреждений Терминала";
"Size" = "Размер";
"Small contextual menu font size" = "Маленький шрифт в контекстных меню";
"Smart Sort Order" = "Порядок Умной Сортировки";
"Smart sorting" = "Умная сортировка";
"Snap to grid" = "Привязать к сетке";
"Sort ascending" = "Сортировать по возрастанию";
"Sort by %@" = "Сортировать по %@";
"Spring-loaded folders:" = "Папки, открывающиеся автоматически:";
"Start Rename" = "Переименовать";
"Starting Directory:" = "Папка по умолчанию при запуске программы:";
"Tab Position" = "Положение Вкладки";
"Target last column (like Finder)" = "Команды действуют в посл. колонке";
"Terminal" = "Терминал";
"Terminal:" = "Терминал:";
"Text" = "Текст";
"Text Edit" = "Tеxt Edit";
"Text Editor:" = "Редактор Текста:";
"Text Font:" = "Шрифт:";
"Text color" = "Цвет текста";
"Themes" = "Темы";
"This preference will take effect the next time you launch Path Finder." = "Эта настройка вступит в действие после перезапуска Path Finder.";
"This window only" = "Только это окно";
"Top" = "Наверху";
"Transparent" = "Прозрачный";
"Transparent Background" = "Прозрачный Фон";
"Treat Non-ASCII characters as double width" = "Символы не ASCII двойной ширины";
"Treat packages as folders" = "Показывать пакеты в виде папок";
"Use brushed metal appearance" = "Использовать металлический внешний вид";
"Use default background color" = "Использовать фон по умолчанию";
"Use default colors" = "Использовать цвета по умолчанию";
"Use encoding sniffer when opening text files" = "Интуитивно определять кодировку";
"Use encoding sniffer when previewing text files" = "Интуитивно определять кодировку при предосмотре текстовых файлов";
"Use hfstar for compress and decompress" = "Использовать hfstar для сжатия и распаковки";
"Use relative dates" = "Использов. относительные даты";
"Use small scroll bars" = "Использовать небольшие полосы прокрутки";
"Version" = "Версия";
"Vertical:" = "Вертикально:";
"Wrap to Page" = "Приспособить к странице";
"Write" = "Запись";

/* ==== UNLOCALIZED ==== */

"Begin drag on vertical motion" = "Begin drag on vertical motion";
"Comments" = "Comments";
"Control color" = "Control color";
"Cover Flow View Options" = "Cover Flow View Options";
"Delete key sends backspace" = "Delete key sends backspace";
"Desktop View Options" = "Desktop View Options";
"Desktop window level adjustment" = "Desktop window level adjustment";
"Drag and drop to reorder" = "Drag and drop to reorder";
"Draw background pattern for image previews" = "Draw background pattern for image previews";
"Draw background picture" = "Draw background picture";
"Enable disclosure triangles in column view" = "Enable disclosure triangles in column view";
"Enable dual preview for dual browser" = "Enable dual preview for dual browser";
"Enforce character alignment" = "Enforce character alignment";
"Get Info Application:" = "Get Info Application:";
"Grid spacing:" = "Grid spacing:";
"Hotspot color" = "Hotspot color";
"If you do not relaunch the Finder now the change will be applied the next time you log out and back in." = "If you do not relaunch the Finder now the change will be applied the next time you log out and back in.";
"Image checkerboard color" = "Image checkerboard color";
"Info text color" = "Info text color";
"META" = "META";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder allows seamless integration with your favorite text editor or file information application.";
"Path Navigator Color" = "Path Navigator Color";
"Path Navigator Text Color" = "Path Navigator Text Color";
"Relaunch Finder" = "Relaunch Finder";
"Renames" = "Renames";
"Render html in preview" = "Render html in preview";
"Resolve aliases" = "Resolve aliases";
"Restore location after spring-loaded drag" = "Restore location after spring-loaded drag";
"Row separator color" = "Row separator color";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder.";
"Show hotspot" = "Show hotspot";
"Show splash panel at launch" = "Show splash panel at launch";
"Spring-loaded Delay:" = "Spring-loaded Delay:";
"The Finder must be relaunched for this change to take effect." = "The Finder must be relaunched for this change to take effect.";
"Use base-2 math for sizes" = "Use base-2 math for sizes";
"Use larger font for browser controls" = "Use larger font for browser controls";
"Use the Finder's desktop window level" = "Use the Finder's desktop window level";
"When idle send ASCII code:" = "When idle send ASCII code:";
